TOKEN = "5800238408:AAGNHyil1uLoGjKaFTAn3aFuXkkJSrReMVA"
CURRENCY_API = "25cf7326f86d66bffde465b764e639704e63657906369784f612010c1433c5f6"

values = {
    'биткоин': 'BTC',
    'эфириум': 'ETH',
    'доллар': 'USD',
    'рубль': 'RUB',
    'евро': 'EUR'
}

main_menu = '''ДОСТУПНЫЕ КОМАНДЫ:
>>> /menu - ГЛАВНОЕ МЕНЮ
>>> /help - ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ
>>> /values - ВСЕ ДОСТУПНЫЕ ВАЛЮТЫ'''

help = '''ВВЕДИТЕ КОМАНДУ БОТУ В СЛЕДУЮЩЕМ ФОРМАТЕ:
<имя валюты>пробел
<в какую валюту перевести>пробел
<количество переводимой валюты>
ПРИМЕР:
доллар рубль 15'''